Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/skuvlaalgin-2010-oa-joa-ny-giv--hehttet-_id_612778.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 23.08.2010
nob: Pressemelding , 23.08.2010

source: Skuvlaálgin 2010 : Ođđa JOAČ ( Ny GIV ) hehttet skuvlaheaitima
nob: Skolestart 2010 : Ny GIV mot frafall

source: Rahčamušat hehttet skuvlaheaitima joatkkaskuvllas leai váldotemá go stáhtaministtar Jens Stoltenberg ja máhttoministtar Kristin Halvorsen otne álggaheigga ođđa skuvlajagi ovttas Fyrstikken skuvlla ohppiiguin Oslos .
nob: Kampen mot frafall i videregående opplæring var hovedtema da statsminister Jens Stoltenberg og kunnskapsminister Kristin Halvorsen i dag markerte skolestart sammen med elever ved Fyrstikkalleen skole i Oslo .

source: Doppe almmuhuvvui áŋgiruššandoaibma » Ođđa JOAČ ” ( Joatkkaoahpahusa čađaheapmi ) . Dán galledeami sáhtát geahččat TV:s
nob: Der ble satsningen for å få flere til å fullføre , ” Ny GIV ” ( Gjennomføring i videregående opplæring ) , lansert .

source: Loga eambo ráđđehusa doaimmaid birra vai eanebut čađahit joatkkaoahpahusa
nob: Se tv-overføring av besøket her Les mer om regjeringens tiltak for økt gjennomføring her

source: - Doaivu buriid bohtosiid ođđa skuvllas
nob: - Tror på gode resultater på ny skole

source: - Mii diehtit ahte sii geat eai čađat joatkkaoahpahusa rahčet eanet go eará nuorat oažžumis bargguid .
nob: - Vi vet at de som ikke fullfører videregående opplæring i større grad enn andre ungdommer sliter med å skaffe seg jobb .

source: Gávdnojit uhcán barggut mat eai gáibit máhtu geavahit dihtorprográmmaid , máhttit eŋgelasgiela dahje rehkenastit .
nob: Det er få jobber igjen som ikke krever at du kan bruke et dataprogram , forstår engelsk eller kan regne .

source: Danne lea dehálaš doaimmaide hehtten dihtii skuvlaheaitima , dadjá stáhtaministtar Jens Stoltenberg .
nob: Derfor er kampen mot frafall så viktig , sier statsminister Jens Stoltenberg .

source: Ođđa áŋgiruššandoaibma ahte oažžut eanet ohppiid čađahit joatkkaoahpahusa , » Ođđa JOAČ ” ( joatkkaoahpahusa čađaheapmi ) , ovdanbuktojuvvui ohppiide :
nob: Den nye satsningen for å få flere til å fullføre , ” Ny GIV ” ( Gjennomføring i videregående opplæring ) , ble presentert for elevene :

source: - Našuvnnalaš dásis biddjo dát bargu johtui gos álbmogassii ferte ráhčat vai eanebut čađahit joatkkaoahpu .
nob: - Nå går startskuddet for en nasjonal dugnad for å øke gjennomføringen .

source: Mis lea juo ovttasbargu fylkkaiguin , ja mis galgá maid systemáhtalaš ovttasbargu buot fylkkaid politihkalaš ovddasvástideddjiiguin .
nob: Vi er allerede i gang med samarbeid med fylkene , og vi vil også ha systematisk samarbeid med politisk ansvarlige i alle fylker .

source: Buorit fámut mat gávdnojit báikkálaččat ja riikkadásis fertejit dál bargat ovtta guvlui , cealká máhttoministtar Kristin Halvorsen .
nob: Alle gode krefter lokalt og nasjonalt må nå dra i samme retning , sier kunnskapsminister Kristin Halvorsen .

source: Ráđđehus lea juo bidjan johtui arvat doaimmaid buoridit čađaheami , ja áigu boahtte jagi mielde bidjat johtui olu ođđa doaimmaid .
nob: Regjeringen har allerede satt i verk en rekke tiltak for bedre gjennomføring , og vil i løpet av det neste året legge fram flere nye tiltak .

source: Jagi 2010is lea ee. várrejuvvon 225 miljovnna nannet oahpahallidoarjaga ja čuovvolit Jo ohppiid geat rahčet fágalaččat . » Ođđa JOAČ ” doaimmat joatkašuvvet jagi 2013 rádjái .
nob: I 2010 ble det blant annet satt av 225 millioner kroner til styrking av lærlingtilskuddet og oppfølging av svake elever i Vg 1. Satsningen Ny GIV vil pågå fram til 2013 .

source: Giđđat 2011 almmuha máhttoministtar stuoradiggedieđáhusa nuoraidskuvlla birra , mii ee. meannuda movt nuoraidceahki dahkat eanet praktihkalažžan ja árgabeaivválažžan , ja movt buoridit ohppiid máhtu ja loaktima .
nob: Våren 2011 legger kunnskapsministeren frem en stortingsmelding om ungdomstrinnet , som blant annet vil ta for seg hvordan ungdomstrinnet kan bli mer praktisk og virkelighetsnær og gi mestring og trivsel for elevene .

source: - Mii diehtit ahte nuoraidskuvllas boahtit joatkkaskuvlii sáhttá garrasit čuohcat oahppamii .
nob: - Vi vet at overganger kan være kritiske øyeblikk i opplæringen .

source: Ovddasguvlui mii bidjat návccaid buoridit ovttasbargu nuoraidskuvlla ja joatkkaskuvlla gaskka , dadjá máhttoministtar Kristin Halvorsen .
nob: Bedre samarbeid mellom ungdomsskole og videregående opplæring er noe av det vi vil jobbe med framover , sier kunnskapsminister Kristin Halvorsen .
